CATEGORIES = [
    {
        "alias": u"Сумки", "description": u"", "name": "bags",
        "keywords": [
            u"авоська", u"баул", u"борсетка", u"дипломат", u"клатч", u"кофр",
            u"несессер", u"подсумок", u"портфель", u"ранец", u"ридикюль",
            u"рюкзак", u"саквояж", u"сумка", u"фуросики",
            u"футляр", u"чемодан"],
    },
    {
        "alias": u"Головные уборы", "description": u"", "name": "head",
        "keywords": [
            u"акубра", u"афганка", u"балаклава", u"балморал", u"бандана",
            u"бейсболка", u"берет", u"бескозырка", u"боливар", u"борсалино",
            u"буденовка", u"венок", u"вуаль", u"галеро", u"гренадерка",
            u"дастар", u"двууголка", u"диадема", u"ермолка", u"канотье",
            u"капор", u"каса", u"каска", u"кепи", u"кепка", u"кипа", u"клош",
            u"колпак", u"конфидератка", u"коппола", u"корона", u"косынка",
            u"котелок", u"куфия", u"мантилья", u"наушники", u"панама",
            u"папаха", u"пилотка", u"платок", u"плюмаж", u"повязка",
            u"сомбреро", u"треуголка", u"трилби", u"тэм-о-шентер",
            u"тюбитейка", u"тюрбан", u"ушанка", u"феска", u"фуражка",
            u"хиджаб", u"хомбург", u"цилиндр", u"чепец", u"шапка",
            u"шапокляк", u"шлем"],
    },
    {
        "alias": u"Верхняя одежда", "description": u"", "name": "outer",
        "keywords": [
            u"альстер", u"анорак", u"балмаакан", u"берберри",
            u"бомбер", u"бострог", u"бурнус", u"бушлат", u"ватник",
            u"ветровка", u"дафлкот", u"дождевик", u"дубленка",
            u"зипун", u"инвернес", u"коверт", u"колет", u"косуха",
            u"котарди", u"куртка", u"макинтош", u"ментик", u"пальто",
            u"парка", u"пехора", u"пихора", u"плащ", u"плащ-палатка",
            u"полупальто", u"полушубок", u"пончо", u"пуховик",
            u"телогрейка", u"тренч", u"тренчкот", u"тужурка",
            u"тулуп", u"хавелок", u"чапан", u"честерфилд", u"шинель",
            u"штормовик", u"шуба"],
    },
    {
        "alias": u"Обувь", "description": u"", "name": "shoes",
        "keywords": [
            u"балетки", u"бахилы", u"башмак", u"берцы", u"болотники",
            u"босоножки", u"ботильоны", u"ботинки", u"ботинки", u"ботфорты",
            u"боты", u"броги", u"бродни", u"бурки", u"бутсы", u"валенки",
            u"вьетнамки", u"галоши", u"гриндерс", u"гэта", u"дезерты",
            u"дерби", u"джазовки", u"доктор мартинс", u"калоши", u"кеды",
            u"конверс", u"кроссовки", u"лодочки", u"лоферы", u"мартинсы",
            u"мокасины", u"монки", u"мюли", u"оксфорды", u"пимы", u"пинетки",
            u"полуботинки", u"полукеды", u"пуанты", u"сабо", u"сандалии",
            u"сапоги", u"сланцы", u"слипоны", u"сникерсы", u"таби", u"тапки",
            u"трикони", u"туфли", u"тэйлорс", u"угги", u"унты", u"унты",
            u"шлепанцы", u"шлепки", u"штиблеты"],
    },
    {
        "alias": u"Нижнее белье", "description": u"", "name": "under",
        "keywords": [
            u"бикини", u"боди", u"бойшортс", u"боксеры", u"брифы",
            u"бюстглалтер", u"бюстье", u"виктория сикретс", u"комбинация",
            u"корсаж", u"корсет", u"купальник", u"кюлот", u"лифчик",
            u"панталоны", u"пенюар", u"пижама", u"плавки", u"подвязки",
            u"семейники", u"слипы", u"стринги", u"танга", u"термобелье",
            u"тонг", u"трусы", u"халат", u"чайки"],
    },
    {
        "alias": u"Аксесуары", "description": u"", "name": "accessories",
        "keywords": [
            u"бабочка", u"бижутерия", u"боа", u"браслеты", u"брелок",
            u"варежки", u"галстук", u"горжетка", u"зонт", u"камербанд",
            u"кашне", u"ключница", u"кошелек", u"краги", u"маска", u"митенки",
            u"монокль", u"муфта", u"шарф", u"напульсник", u"оби", u"очки",
            u"палстрон", u"перчатки", u"платок", u"подтяжки", u"портупея",
            u"варежки", u"пояс", u"ремень", u"руковицы", u"рэйбан", u"рэйбэн",
            u"стельки", u"торк", u"торквес", u"фенечки", u"четки",
            u"шаль", u"шнурки"],
    },
    {
        "alias": u"Футболки, майки, рубашки", "description": u"",
        "name": "top1",
        "keywords": [
            u"алкоголичка", u"бадлон", u"банлон", u"безрукавка", u"блузка",
            u"бодлон", u"водолазка", u"гимнастерка", u"косоворотка",
            u"лонгслив", u"майка", u"поло", u"рубашка", u"седре", u"сорочка",
            u"спагетти", u"тельняшка", u"толстовка", u"топ", u"тэнниска",
            u"фланелевка", u"футболка", u"фуфайка"],
    },
    {
        "alias": u"Кофты, пиджаки", "description": u"", "name": "top2",
        "keywords": [
            u"болеро", u"джемпер", u"жакет", u"жилет", u"камзол", u"кардиган",
            u"кофта", u"лопапейса", u"накидка", u"палантин", u"пиджак",
            u"пуловер", u"свитер", u"смокинг", u"сюртук", u"фрак",
            u"френч", u"худи"],
    },
    {
        "alias": u"Чулочно-носочные изделия", "description": u"",
        "name": "socks",
        "keywords": [
            u"чулки", u"гетры", u"гольфы", u"гольфины", u"колготки",
            u"колготы", u"носки", u"портянки", u"рейтузы", u"термобелье"],
    },
    {
        "alias": u"Штаны и шорты", "description": u"", "name": "trousers",
        "keywords": [
            u"бермуды", u"бриджи", u"брюки", u"бэгги", u"джегенсы", u"джинсы",
            u"капри", u"карго", u"леггинсы", u"ледерхозе", u"лосины",
            u"скинни", u"хакама", u"шаровары", u"шорты", u"штаны"],
    },
    {
        "alias": u"Костюмы, платья", "description": u"", "name": "suits",
        "keywords": [
            u"кейгори", u"кимоно", u"комбинизон", u"костюм", u"кэтсьют",
            u"платье", u"сарафан", u"сари", u"тоги", u"тройка",
            u"туника", u"фурсьют"],
    },
    {
        "alias": u"Юбки", "description": u"", "name": "skirts",
        "keywords": [
            u"американка", u"годе", u"карандаш", u"килт", u"колокол",
            u"кринолин", u"мини", u"парео", u"пачка", u"полусолнце",
            u"саронг", u"солнце", u"тюлбпан", u"юбка"],
    },
]
